/*
 * Loco ios export: iOS Localizable.strings
 * Project: Analog
 * Release: Working copy
 * Locale: en, English
 * Exported by: Frederik Christensen
 * Exported at: Thu, 07 Mar 2019 14:41:51 +0100
 */

/* loco:5c7f8979a08ef14b0f406c32 */
"create_user_name_title" = "Enter your name\nHello everyone";

/* loco:5c7fa693a08ef15228310543 */
"create_user_email_title" = "Enter your email";

/* loco:5c7fa6cfa08ef152600895f2 */
"create_user_pin_title" = "Create PIN";

/* loco:5c811c70a08ef143e161e673 */
"login_button_create_user" = "No user? No problem! Make one HERE";

/* loco:5c811ca7a08ef143e161e675 */
"login_email_placeholder" = "Enter email";

/* loco:5c811ceaa08ef143d6189f04 */
"create_user_pin_confirm_title" = "Confirm PIN";

/* loco:5c811d89a08ef143df0ce4e5 */
"create_user_continue_button" = "Continue";

/* loco:5c811e1ea08ef1444a1c9563 */
"create_user_already_got_account" = "Already got an account? Click here to login";
